<?php

return [
    'title' => 'Вход в панель управления',
    'route' => 'Вход в панель управления',
    'mail' => 'Адрес эл. почты',
    'mail_ph' => 'Введите адрес эл. почты',
    'pass' => 'Пароль',
    'pass_ph' => 'Введите пароль',
    'incorrect_wg' => 'Неправильный адрес эл. почты или пароль',
    'blocked_wg' => 'Доступ заблокирован',
    'timeout_wg' => 'Время сессии истекло',
    'server_wg' => 'Ошибка сервера',
    'cookie_wg' => 'Сбой кук браузера',
    'sign_out-upp' => 'ВЫХОД',
    'sign_in-upp' => 'ВОЙТИ'
];
